
/* Class = "NSWindow"; title = "Πίνακας"; ObjectID = "45"; */
"45.title" = "Πίνακας";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Το πραγματικό κείμενο πνευματικών δικαιωμάτων είναι στο LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Το πραγματικό κείμενο πνευματικών δικαιωμάτων είναι στο LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Αναγνωρίσεις"; ObjectID = "55"; */
"55.title" = "Αναγνωρίσεις";

/* Class = "NSButtonCell"; title = "Άδεια χρήσης"; ObjectID = "57"; */
"57.title" = "Άδεια χρήσης";

/* Class = "NSTextFieldCell"; title = "Κατάσταση"; ObjectID = "75"; */
"75.title" = "Κατάσταση";

/* Class = "NSTextFieldCell"; title = "Δοκιμαστική έκδοση"; ObjectID = "81"; */
"81.title" = "Δοκιμαστική έκδοση";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Το πραγματικό κείμενο πνευματικών δικαιωμάτων είναι στο LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Το πραγματικό κείμενο πνευματικών δικαιωμάτων είναι στο LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Αναγνωρίσεις"; ObjectID = "95"; */
"95.title" = "Αναγνωρίσεις";

/* Class = "NSButtonCell"; title = "Άδεια χρήσης"; ObjectID = "96"; */
"96.title" = "Άδεια χρήσης";
